<div class="join_tier">
    <div class="join_headline">
        <img width="199" height="50" alt="品牌介绍" src="/resources/images/index/join_18.jpg">
        <div class="join_xian">
            &nbsp;</div>
    </div>
    <div style="padding-top: 25px" class="join_intro">
        <div class="join_brand">
            <img width="152" height="227" alt="" src="/resources/images/index/join_17.jpg"></div>
        <div style="width: 805px" class="join_right">
            <div class="join_comm">
                <div class="join_duce">
                    <p>
                        <strong>飞鸿移动</strong> 创立于2001年8月，是国内最早从事进口手机数码产品的专业公司。同时也是中国互联网上成立最早的B2C电子商务网站之一，公司创立之初即通过自身运营经验摸索出了一条以线上网站结合线下实体店的模式（现在的O2O模式）进行手机数码产品及相关配件销售，获得了众多品牌代理资格并在近年来与国内几大运营商建立深度合作伙伴关系，代理运营商相关业务等（如中国联通3G业务）。“以诚经商、以信取人” 是飞鸿移动的营业宗旨，凭借真正优质的商品和完善的客户服务，飞鸿移动经历了十多年的经营历程后，已成为国内手机行业的一线品牌，在全国的手机数码玩家和网友中建立了广泛的知名度和极好的口碑。迄今为止，我们已在广东省广州市、深圳市和东莞市开设了多家直营连锁专卖店和客户服务中心，规模日益壮大。</p>
                    <p>
                        飞鸿移动凭借强大的货源优势和品牌推广，互联网营销优势和崭新的经营理念、科学管理、以及最具连锁经营特征的市场拓展模式，从小到大、从弱到强。在广州和深圳地区移动通讯产品零售连锁销售市场独占鳌头、享誉盛名！飞鸿移动连锁经营模式的成功运作、品牌的广泛市场渗透，让越来越多的朋友希望能够加盟“飞鸿移动”连锁经营体系！加盟“飞鸿移动”连锁经营体系，是建立在双方以“飞鸿移动”品牌、品质和连锁经营模式的高度认同，以及基于这种认同而产生的成功理念、实质的执行及执行的综合能力。</p>
                    <p>
                        成功加入“飞鸿移动”连锁经营体系，我们将为加盟者提供最优越的权利，并在组织、训练、计划和管理上提供最有效的援助；同时您的企业将会从此获得更为广泛的、更为稳固的、长期的品牌资源；而且从此您将结束管理无序、孤立无援、单兵作战的尴尬局面。</p>
                    <p>
                        我们深信，在当今互联网时代，坚持走电商+实体的“飞鸿移动”品牌的成熟规范化的管理模式和独具特色的经营策略上通过我们自身全方位优势占领市场，获得充分的竞争优势和创造利润，是每一位有志之士最稳妥和最值得投资的项目！飞鸿移动期待与你同创辉煌！</p>
                </div>
            </div>
        </div>
    </div>
</div>