<div class="join_tier">
    <div class="join_headline">
        <img width="199" height="50" alt="统一制胜" src="/resources/images/index/join_42.jpg">
        <div class="join_xian">
            &nbsp;</div>
    </div>
    <div class="join_intro">
        <img width="199" height="180" alt="" src="/resources/images/index/join_43.jpg">
        <div class="join_right">
            <div class="join_zi">
                <div style="background: none" class="join_text">
                    <strong>统一的形象识别系统</strong>
                    <p>
                        统一的CI系统，是连锁经营企业的重要核心。飞鸿移动CI系统是经过长期积淀下来的，符合国际企业惯例的一套成熟体系，统一的店面形象，统一的员工着装，统一的物品陈列，统一的企业理念，统一的行为规范等等，是飞鸿CI系统的基本元素，它保证了所有飞鸿移动连锁店的统一性,并与其他同类型零售企业形象区别开来，保证我们的独特性和唯一性。</p>
                </div>
                <div class="join_text">
                    <strong>统一的服务标准</strong>
                    <p>
                        飞鸿移动通过多年的探索和经验积累，建立了一套完善的员工入职培训体系和在职培训体系，制订了一系列的员工礼仪标准，规范了员工在为顾客提供服务过程中必须遵守的语言要求和行为要求，统一的服务用语，统一的服务礼仪，统一的工作程序，从而使每一位顾客进入飞鸿移动任一家连锁店时，都能享受到同样规范、亲切的服务。</p>
                </div>
                <div class="join_text">
                    <strong>统一的销售模式</strong>
                    <p>
                        当前形势下，零售市场制胜的关键就是独特的盈利模式和销售模式，高于市场竞争要求的销售模式方是利器，飞鸿移动采取统一的营销政策，所有连锁店按照公司统一的策略执行，统一的产品结构，统一的价格执行体系，统一的促销模式，统一的市场推广方式等，我们执行统一的策略，但我们不局限于统一的策略，本地差异化、消费差异化的市场策略也是连锁店因地制宜的手段。</p>
                </div>
                <div class="join_text">
                    <strong>统一的管理平台</strong>
                    <p>
                        信息化时代对企业管理的要求日趋严格，规范化、专业化和统一化是现代企业管理的基本元素，飞鸿移动行业内最早实施完全定制的全ERP系统，凭借庞大的资源调配系统，对体系内专卖店实行统一管理，包括专卖店的库存管理、销售管理、价格管理、售后服务等，保持整个系统的高效运作和高度协调，大大提高人、财、物等资源的使用效率。</p>
                </div>
                <div class="join_text">
                    <strong>统一的品牌传播</strong>
                    <p>
                        品牌资源共享是飞鸿移动连锁零售系统的一个特征，飞鸿移动每年斥巨资打造强势品牌，借助互联网门户和垂直门户平台，在全国范围内广泛进行品牌传播；在线下，集中本地营销推广资源，对本地消费群体进行最有针对性的一对一传播。在传播形式上，飞鸿以整合营销为主要手段，统一部署互联网硬性广告及软性宣传的内容及形式、投放区域、时机与力度等，从而提高传播资源的有效利用率，减少资源流失，让每一个地区每一间连锁店都能享受到品牌所带来经济效益和社会效益。</p>
                </div>
                <div class="join_text">
                    <strong>统一的采购平台</strong>
                    <p>
                        规模成就谈判话语权，飞鸿凭借自身规模优势和多年积累的独家港台渠道通路，在与上游资源的谈判中占据主导地位；飞鸿对连锁店采取利益均沾，资源共享的原则；飞鸿与国内外各大手机优势资源实行战略合作，在采购、分销上达成一致，采取多种手段从上游争取利益最大化，在采购模式上日趋前沿化，优先供应、包销、买断、独家成为飞鸿采购的主要手段，保证了飞鸿专卖店产品利润和产品优势，让加盟店享受统一采购的巨大经济效益。</p>
                </div>
                <div class="join_text">
                    <strong>统一的物流配送</strong>
                    <p>
                        物流配送是市场竞争中的重要环节，物流的高效与否，将对连锁店的经营产生直接影响。飞鸿委托专业的第三方物流公司从事全国物流配送工作，提高物流效率，保证连锁店的订购产品及时到达，从而创造更大的市场价值；从连锁店下单，到产品到达目的地，物流合作方能够准时、高效地完成，我们的目标就是“快捷、高效、零损耗”，高效的物流配送体系必将为连锁店竞争提供更加有力保障。</p>
                </div>
                <div class="join_text">
                    <strong>统一的售后服务</strong>
                    <p>
                        统一连锁销售，统一连锁服务。顾客在飞鸿各大专卖店购买商品后，在公司任一家连锁店都可享受到同样周到、规范的服务。统一的售后服务政策使公司分散各地的连锁店能发挥最大的协同效应，为顾客提供一张庞大的售后服务网络，使顾客无论在何时何地，都能以最快的速度在飞鸿移动的连锁店获得最优质的售后服务，从而为顾客提供了最大的便利。</p>
                </div>
            </div>
        </div>
    </div>
</div>